{
    "home.welcome_to": "Welcome to",
    "home.who_are_we": "The goal of DIGIREAL is to build a Research, Development & Innovation (RD&I) Center in the field of Digital Realities (DR) for social and economic transformation. <br> <br>Digital Realities are intelligent, interactive and immersive digital environments (I3T) that seamlessly integrate data, artificial intelligence, model simulation and visualization using game and media technologies. <br> <br>Examples are Digital (Serious) Games, Virtual Reality, Augmented, Extended and Mixed Reality in the entertainment industry (XR and AR in film production); In the care and service sector; In the sector Tourism, Leisure and Hospitality and Culture (Virtual Museums and Music Festivals); and for Complex Decision-Making and Spatial Planning. <br> <br>DIGIREAL goes beyond individual applications and innovations in its focus on DR as a socio-technical concept. This requires pre-commercial, interdisciplinary research, development and innovation in cross-sector and inter-knowledge networks.<br><br>There is an integration of projects, methodologies, lean tools and interdisciplinary labs for the effective and complete field design and production of DR, but also to make DR responsible and meaningful.<br><br>With this, DIGIREAL tackles the challenges that have been formulated in the context of the <br><0>KIA-Enabling Technologies / Key Methodologies</0> for social transformation.<br><br><1>Breda University of Applied Sciences</1> and FONTYS university of applied sciences, lead the DIGIREAL program which consists of four pillars:<br><br>1. Develop a DR research, design and innovation program<br>2. Conducting DR Field Labs with partners<br>3. Strengthening and cooperation of the DR lab infrastructure in the region<br>4. Professionalization of the research organization.<br><br><2>DIGIREAL</2> is a SPRONG group under the <3>SIA-SPRONG subsidy scheme</3> with co-financing from the province of Noord-Brabant and project partners.<br><br>DIGIREAL is positioned in the <4>MINDLABS Interactive Technologies</4> ecosystem and strengthens the regional (North Brabant) digitization agenda.<br><br>Fieldlabs works with support and funding from network organizations such as <5>Digishape</5> and <6>Chronosphere</6> and public, private and civil society organisations. View all partners <7>here</7>.",
    "home.founders": "THE FOUNDERS",
    "home.coming_soon": "More coming soon!"
}
