{
    "home.welcome_to": "Welkom bij",
    "home.who_are_we": "Het doel van DIGIREAL is het bouwen van een Research, Development & Innovation (RD&I) Center op het gebied van Digital Realities (DR) voor maatschappelijke en economische transformatie. <br> <br>Digital Realities zijn Intelligente, Interactieve en Immersieve digitale omgevingen (I3T) die data, kunstmatige intelligentie, modellering-simulatie en visualisatie naadloos integreren met behulp van game- en mediatechnologieën. <br> <br>Voorbeelden zijn Digital (Serious) Games, Virtual Reality, Augmented, Extended en Mixed Reality in de Entertainment industrie (XR en AR in Film productie); In de Gezondheidszorg en Service-industrie (Digital Humans voor gezondheidszorg of onderwijs); In de Toerisme, Leisure en Hospitality en Cultuur sector (Virtuele Musea en Muziekfestivals); en voor Complexe Besluitvorming en Ruimtelijke Ordening (Digital Twins). <br> <br>DIGIREAL gaat verder dan de afzonderlijke toepassingen en innovaties in zijn focus op DR als een geïntegreerd sociaal-technisch concept. Dit vereist pre-commerciële, interdisciplinaire Research, Development en Innovatie in sectoroverschrijdende en interorganisatorische netwerken. <br> <br>Er is behoefte aan integratie van theorieën, methodologieën, slimme tools en interdisciplinaire fieldlabs voor het effectieve en efficiënte ontwerp en de productie van DR, maar ook om verantwoordelijk en betekenisvol gebruik van DR. <br> <br>Hiermee pakt DIGIREAL de uitdagingen aan die zijn geformuleerd in het kader van de <0>KIA-Enabling Technologies / Key Methodologies</0> voor sectorale en maatschappelijke transformatie.<br><br><1>Breda University of Applied Sciences</1> en FONTYS hogeschool, leiden het DIGIREAL programma dat bestaat uit vier pijlers:<br><br>1. Ontwikkelen van een DR onderzoeks, ontwerp en innovatie programma<br>2. Uitvoeren van DR-Field Labs met partners<br>3. Versterking en samenwerking van de DR-lab infrastructuur in de regio<br>4. Professionalisering van de onderzoeksorganisatie.<br><br><2>DIGIREAL</2> is een SPRONG groep onder de <3>SIA-SPRONG subsidie regeling</3> met co-funding van de provincie Noord Brabant en project partners. <br> <br>DIGIREAL is gepositioneerd in het <4>MINDLABS Interactive Technologies</4> ecosysteem en versterkt de regionale (Noord-Brabantse) digitaliseringsagenda.<br><br>Fieldlabs werken met steun en cofinanciering van netwerkorganisaties zoals <5>Digishape</5> en <6>Chronosphere</6> en publieke, private en maatschappelijke organisaties. Bekijk alle partners <7>hier</7>.",
    "home.founders": "DE GRONDLEGGERS",
    "home.coming_soon": "More coming soon!",
    "founders.button": "Bekijk partners"
}
